/* Open Speech Commands Window. */
"Open Speech Commands window" = "Otwórz okno poleceń głosowych";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Zamknij okno poleceń głosowych";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Preferencje Mowy...";

